Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 清除待办（同时从提醒事项中删除）
ar: مسح المهام (حذفها من التذكيرات أيضًا)
de: Aufgaben löschen (auch aus Erinnerungen entfernen)
en: Clear to-dos (also delete from Reminders)
es: Borrar tareas (eliminar también de Recordatorios)
fr: Effacer les tâches (supprimer aussi de Rappels)
hi: कार्य साफ़ करें (रिमाइंडर से भी हटाएँ)
id: Bersihkan tugas (hapus juga dari Pengingat)
it: Cancella attività (elimina anche da Promemoria)
ja: ToDo を消去（リマインダーからも削除）
ko: 할 일 지우기(알림에서도 삭제)
nl: Taken wissen (ook uit Herinneringen verwijderen)
pl: Wyczyść zadania (usuń także z Przypomnień)
pt: Limpar tarefas (apagar também do Lembretes)
ru: Очистить задачи (удалить также из Напоминаний)
sv: Rensa uppgifter (radera även från Påminnelser)
th: ล้างงาน (ลบจากเตือนความจำด้วย)
tr: Görevleri temizle (Anımsatıcılar'dan da sil)
uk: Очистити завдання (видалити також з Нагадувань)
vi: Xóa sạch việc cần làm (xóa cả khỏi Lời nhắc)
zh_hant: 清除待辦（同時從提醒事項中刪除）

source: 清除所有待办
ar: مسح جميع المهام
de: Alle Aufgaben löschen
en: Clear All To-Dos
es: Borrar todas las tareas
fr: Effacer toutes les tâches
hi: सभी कार्य साफ़ करें
id: Bersihkan semua tugas
it: Cancella tutte le attività
ja: すべての ToDo を消去
ko: 모든 할 일 지우기
nl: Alle taken wissen
pl: Wyczyść wszystkie zadania
pt: Limpar todas as tarefas
ru: Очистить все задачи
sv: Rensa alla uppgifter
th: ล้างงานทั้งหมด
tr: Tüm görevleri temizle
uk: Очистити всі завдання
vi: Xóa sạch mọi việc cần làm
zh_hant: 清除所有待辦

source: 清除搜索
ar: مسح البحث
de: Suche löschen
en: Clear search
es: Borrar búsqueda
fr: Effacer la recherche
hi: खोज साफ़ करें
id: Hapus penelusuran
it: Cancella ricerca
ja: 検索を消去
ko: 검색 지우기
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt: Limpar pesquisa
ru: Очистить поиск
sv: Rensa sökning
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
vi: Xóa tìm kiếm
zh_hant: 清除搜尋

source: 点击「写入提醒事项」可一键同步到系统「提醒事项」App
ar: انقر «كتابة إلى التذكيرات» للمزامنة بنقرة واحدة مع تطبيق التذكيرات بالنظام
de: Klicken Sie auf „In Erinnerungen schreiben“, um mit einem Klick in die Erinnerungen-App zu synchronisieren
en: Click "Write to Reminders" to sync to the system Reminders app with one click
es: Pulsa «Escribir en Recordatorios» para sincronizar con un clic con la app Recordatorios del sistema
fr: Cliquez sur « Écrire dans Rappels » pour synchroniser en un clic vers l'app Rappels système
hi: सिस्टम रिमाइंडर ऐप से एक क्लिक सिंक के लिए «रिमाइंडर में लिखें» पर क्लिक करें
id: Klik «Tulis ke Pengingat» untuk menyinkronkan dengan satu klik ke aplikasi Pengingat sistem
it: Fai clic su «Scrivi in Promemoria» per sincronizzare con un clic con l'app Promemoria di sistema
ja: 「リマインダーに書き込む」でシステムのリマインダーアプリにワンクリック同期できます
ko: '알림에 쓰기'를 클릭하면 시스템 '알림' 앱에 한 번에 동기화됩니다
nl: Klik op «Naar Herinneringen schrijven» om met één klik te synchroniseren met de systeem-Herinneringen-app
pl: Kliknij «Zapisz do Przypomnień», aby jednym kliknięciem zsynchronizować z systemową aplikacją Przypomnienia
pt: Clique em «Gravar no Lembretes» para sincronizar com um clique com o app Lembretes do sistema
ru: Нажмите «Записать в Напоминания», чтобы в один клик синхронизировать с системным приложением Напоминания
sv: Klicka på «Skriv till Påminnelser» för att synkronisera med ett klick till systemets Påminnelser-app
th: คลิก «เขียนลงเตือนความจำ» เพื่อซิงค์กับแอปเตือนความจำของระบบด้วยคลิกเดียว
tr: Sistem Anımsatıcılar uygulamasıyla tek tıkla eşitlemek için «Anımsatıcılar'a yaz»a tıklayın
uk: Клацніть «Записати в Нагадування», щоб одним клацанням синхронізувати із системним застосунком Нагадування
vi: Nhấp «Ghi vào Lời nhắc» để đồng bộ với ứng dụng Lời nhắc hệ thống bằng một cú nhấp
zh_hant: 點擊「寫入提醒事項」可一鍵同步到系統「提醒事項」App

source: 点击「生成总结」按钮，AI 将自动分析笔记内容并生成概要总结
ar: انقر على زر “إنشاء ملخص”، وسيحلل الذكاء الاصطناعي محتوى الملاحظة تلقائيًا وينشئ ملخصًا موجزًا
de: Klicken Sie auf „Zusammenfassung erstellen“; die KI analysiert den Notizinhalt automatisch und erstellt eine Kurzzusammenfassung
en: Click the “Generate Summary” button; the AI will automatically analyze the note content and generate a brief summary
es: Pulse el botón “Generar resumen”; la IA analizará automáticamente el contenido de la nota y generará un resumen breve
fr: Cliquez sur le bouton « Générer le résumé » ; l'IA analysera automatiquement le contenu de la note et générera un bref résumé
hi: “सारांश बनाएँ” बटन क्लिक करें, AI स्वतः नोट सामग्री का विश्लेषण कर संक्षिप्त सारांश बनाएगा
id: Klik tombol “Buat Ringkasan”; AI akan otomatis menganalisis isi catatan dan membuat ringkasan singkat
it: Fai clic sul pulsante “Genera riepilogo”; l'IA analizzerà automaticamente il contenuto della nota e genererà un breve riepilogo
ja: 「要約を生成」ボタンをクリックすると、AI がノートの内容を自動的に分析し、概要を生成します
ko: “요약 생성” 버튼을 클릭하면 AI가 노트 내용을 자동으로 분석해 간략한 요약을 생성합니다
nl: Klik op de knop “Samenvatting genereren”; de AI analyseert automatisch de notitie-inhoud en maakt een korte samenvatting
pl: Kliknij przycisk “Generuj podsumowanie”; AI automatycznie przeanalizuje treść notatki i utworzy krótkie podsumowanie
pt: Clique no botão “Gerar Resumo”; a IA analisará automaticamente o conteúdo da nota e gerará um resumo breve
ru: Нажмите кнопку «Создать резюме»; ИИ автоматически проанализирует содержимое заметки и создаст краткое резюме
sv: Klicka på knappen “Skapa sammanfattning”; AI analyserar automatiskt anteckningens innehåll och skapar en kort sammanfattning
th: คลิกปุ่ม “สร้างสรุป” AI จะวิเคราะห์เนื้อหาของบันทึกโดยอัตโนมัติและสร้างสรุปโดยย่อ
tr: “Özet Oluştur” düğmesine tıklayın; AI not içeriğini otomatik analiz edip kısa bir özet oluşturur
uk: Натисніть кнопку «Створити підсумок»; ШІ автоматично проаналізує вміст нотатки та створить короткий підсумок
vi: Nhấp nút “Tạo tóm tắt”; AI sẽ tự động phân tích nội dung ghi chú và tạo tóm tắt ngắn
zh_hant: 點擊「產生總結」按鈕，AI 將自動分析筆記內容並產生概要總結

source: 点击下方按钮，使用 LLM 对转写内容进行分析总结
ar: انقر على زر بالأسفل ليحلل LLM التفريغ ويلخصه
de: Klicken Sie unten auf eine Schaltfläche, damit ein LLM die Transkription analysiert und zusammenfasst
en: Click a button below to have an LLM analyze and summarize the transcript
es: Pulsa un botón de abajo para que un LLM analice y resuma la transcripción
fr: Cliquez sur un bouton ci-dessous pour faire analyser et résumer la transcription par un LLM
hi: LLM से ट्रांसक्रिप्ट का विश्लेषण और सारांश कराने के लिए नीचे किसी बटन पर क्लिक करें
id: Klik tombol di bawah agar LLM menganalisis dan meringkas transkripsi
it: Premi un pulsante qui sotto per far analizzare e riassumere la trascrizione da un LLM
ja: 下のボタンをクリックして、LLM に文字起こし内容を分析・要約させます
ko: 아래 버튼을 클릭하여 LLM으로 전사 내용을 분석하고 요약합니다
nl: Klik op een knop hieronder om een LLM de transcriptie te laten analyseren en samenvatten
pl: Kliknij przycisk poniżej, aby LLM przeanalizował i podsumował transkrypcję
pt: Clique em um botão abaixo para que um LLM analise e resuma a transcrição
ru: Нажмите кнопку ниже, чтобы LLM проанализировал и резюмировал транскрипцию
sv: Klicka på en knapp nedan för att låta en LLM analysera och sammanfatta transkriberingen
th: คลิกปุ่มด้านล่างเพื่อให้ LLM วิเคราะห์และสรุปบทถอดความ
tr: Bir LLM'nin çeviri yazıyı çözümleyip özetlemesi için aşağıdaki bir düğmeye tıklayın
uk: Клацніть кнопку нижче, щоб LLM проаналізував і підсумував транскрипцію
vi: Nhấp nút bên dưới để LLM phân tích và tóm tắt bản chuyển ngữ
zh_hant: 點擊下方按鈕，使用 LLM 對轉寫內容進行分析總結

source: 点击下方按钮开始语音识别
ar: اضغط الزر أدناه لبدء التعرف على الكلام
de: Tippe unten, um die Spracherkennung zu starten
en: Tap the button below to start speech recognition
es: Toca el botón de abajo para iniciar el reconocimiento de voz
fr: Appuyez sur le bouton ci-dessous pour lancer la reconnaissance vocale
hi: वाक् पहचान शुरू करने के लिए नीचे बटन दबाएँ
id: Ketuk tombol di bawah untuk memulai pengenalan suara
it: Tocca il pulsante in basso per avviare il riconoscimento vocale
ja: 下のボタンをタップして音声認識を開始
ko: 아래 버튼을 눌러 음성 인식 시작
nl: Tik op de knop hieronder om spraakherkenning te starten
pl: Dotknij przycisku poniżej, aby rozpocząć rozpoznawanie mowy
pt: Toque no botão abaixo para iniciar o reconhecimento de fala
ru: Нажмите кнопку ниже, чтобы начать распознавание речи
sv: Tryck på knappen nedan för att starta taligenkänning
th: แตะปุ่มด้านล่างเพื่อเริ่มการรู้จำเสียง
tr: Konuşma tanımayı başlatmak için aşağıdaki düğmeye dokunun
uk: Натисніть кнопку нижче, щоб почати розпізнавання мовлення
vi: Nhấn nút bên dưới để bắt đầu nhận dạng giọng nói
zh_hant: 點擊下方按鈕開始語音識別

source: 点击侧边栏工具栏的「导入」按钮选择媒体文件，也可直接把文件拖到侧边栏
ar: انقر «استيراد» في شريط أدوات الشريط الجانبي لاختيار ملفات الوسائط، أو اسحب الملفات مباشرة إلى الشريط الجانبي.
de: Klicken Sie in der Seitenleiste auf „Importieren“, um Mediendateien zu wählen — oder ziehen Sie die Dateien direkt in die Seitenleiste.
en: Click “Import” in the sidebar toolbar to choose media files, or drag files straight onto the sidebar.
es: Pulsa «Importar» en la barra de herramientas lateral para elegir archivos multimedia, o arrastra los archivos a la barra lateral.
fr: Cliquez sur « Importer » dans la barre d’outils latérale pour choisir des médias, ou glissez-déposez les fichiers dans la barre latérale.
hi: मीडिया फ़ाइल चुनने के लिए साइडबार टूलबार में «आयात करें» पर क्लिक करें, या फ़ाइलें सीधे साइडबार पर खींच लाएँ।
id: Klik «Impor» di bilah alat samping untuk memilih file media, atau seret file langsung ke bilah samping.
it: Fai clic su «Importa» nella barra strumenti laterale per scegliere i file multimediali, oppure trascina i file nella barra laterale.
ja: サイドバーのツールバーにある「読み込む」でメディアファイルを選択できます。ファイルをサイドバーに直接ドラッグしてもかまいません。
ko: 사이드바 도구 막대의 ‘가져오기’로 미디어 파일을 선택하거나, 파일을 사이드바로 바로 끌어다 놓아도 됩니다.
nl: Klik op «Importeren» in de werkbalk van de zijbalk om mediabestanden te kiezen, of sleep bestanden direct naar de zijbalk.
pl: Kliknij „Importuj” na pasku narzędzi panelu bocznego, aby wybrać pliki multimedialne, lub przeciągnij pliki wprost do panelu.
pt: Clique em «Importar» na barra de ferramentas lateral para escolher ficheiros de multimédia, ou arraste os ficheiros para a barra lateral.
ru: Нажмите «Импорт» на панели бокового меню, чтобы выбрать медиафайлы, или просто перетащите файлы в боковое меню.
sv: Klicka på «Importera» i sidofältets verktygsfält för att välja mediefiler, eller dra filerna direkt till sidofältet.
th: คลิก «นำเข้า» ในแถบเครื่องมือด้านข้างเพื่อเลือกไฟล์มีเดีย หรือลากไฟล์มาวางที่แถบด้านข้างได้เลย
tr: Medya dosyalarını seçmek için kenar çubuğu araç çubuğundaki «İçe Aktar» öğesine tıklayın veya dosyaları doğrudan kenar çubuğuna sürükleyin.
uk: Натисніть «Імпорт» на панелі бічної колонки, щоб вибрати медіафайли, або просто перетягніть файли в бічну колонку.
vi: Nhấp «Nhập» trên thanh công cụ bên trái để chọn tệp media, hoặc kéo tệp thẳng vào thanh bên.
zh_hant: 點擊側邊欄工具列的「匯入」按鈕選擇媒體檔案，也可直接把檔案拖到側邊欄

source: 点击关键帧可让播放器跳到对应时间；更换模型重新分析时会复用已抽取的关键帧
ar: انقر على إطار رئيسي لينتقل المشغّل إلى تلك اللحظة؛ وعند تغيير النموذج تُعاد استخدام الإطارات المستخرجة سابقًا.
de: Klicken Sie auf ein Keyframe, um im Player dorthin zu springen; beim Modellwechsel werden bereits extrahierte Keyframes wiederverwendet.
en: Click a keyframe to jump the player to that moment; switching models reuses the keyframes already extracted.
es: Pulsa un fotograma clave para saltar a ese instante; al cambiar de modelo se reutilizan los fotogramas ya extraídos.
fr: Cliquez sur une image clé pour y déplacer le lecteur ; changer de modèle réutilise les images clés déjà extraites.
hi: कीफ़्रेम पर क्लिक करने से प्लेयर उस समय पर पहुँच जाएगा; मॉडल बदलकर दोबारा विश्लेषण करने पर पहले निकाले गए कीफ़्रेम फिर इस्तेमाल होंगे।
id: Klik keyframe untuk melompat ke waktu tersebut; mengganti model dan menganalisis ulang akan memakai ulang keyframe yang sudah diekstrak.
it: Fai clic su un fotogramma chiave per spostare il lettore in quel momento; cambiando modello si riutilizzano i fotogrammi già estratti.
ja: キーフレームをクリックすると再生位置がその時刻に移動します。別のモデルで再分析しても抽出済みのキーフレームを再利用します。
ko: 키프레임을 클릭하면 재생 위치가 해당 시점으로 이동합니다. 모델을 바꿔 다시 분석해도 이미 추출한 키프레임을 재사용합니다.
nl: Klik op een keyframe om de speler naar dat moment te laten springen; bij een ander model worden eerder geëxtraheerde keyframes hergebruikt.
pl: Kliknięcie klatki kluczowej przewija odtwarzacz do tego momentu; zmiana modelu wykorzystuje już wyodrębnione klatki.
pt: Clique num fotograma-chave para saltar para esse instante; ao mudar de modelo, os fotogramas já extraídos são reutilizados.
ru: Нажмите на ключевой кадр, чтобы перейти к этому моменту; при смене модели уже извлечённые кадры используются повторно.
sv: Klicka på en nyckelbildruta för att hoppa dit i spelaren; vid modellbyte återanvänds redan extraherade bildrutor.
th: คลิกคีย์เฟรมเพื่อให้ตัวเล่นข้ามไปยังเวลานั้น เปลี่ยนโมเดลแล้ววิเคราะห์ใหม่จะใช้คีย์เฟรมที่ดึงไว้แล้วซ้ำ
tr: Bir kareye tıklayınca oynatıcı o ana atlar; model değiştirip yeniden analiz edildiğinde çıkarılmış kareler yeniden kullanılır.
uk: Натисніть на ключовий кадр, щоб перейти до цього моменту; під час зміни моделі вже видобуті кадри використовуються повторно.
vi: Nhấp vào khung hình chính để trình phát nhảy tới thời điểm đó; khi đổi mô hình phân tích lại sẽ dùng lại khung hình đã trích.
zh_hant: 點擊關鍵影格可讓播放器跳到對應時間；更換模型重新分析時會重複使用已擷取的關鍵影格

source: 点击工具栏「开始会议录音」按钮启动录音
ar: انقر «بدء تسجيل الاجتماع» في شريط الأدوات للبدء
de: Klicken Sie auf „Sitzungsaufnahme starten“ in der Symbolleiste, um zu beginnen
en: Click "Start Meeting Recording" in the toolbar to begin
es: Pulsa «Iniciar grabación de reunión» en la barra de herramientas para comenzar
fr: Cliquez sur « Démarrer l'enregistrement de réunion » dans la barre d'outils pour commencer
hi: शुरू करने के लिए टूलबार के «मीटिंग रिकॉर्डिंग शुरू करें» बटन पर क्लिक करें
id: Klik «Mulai rekaman rapat» di bilah alat untuk memulai
it: Fai clic su «Avvia registrazione riunione» nella barra strumenti per iniziare
ja: ツールバーの「会議録音を開始」ボタンで録音を開始します
ko: 도구 막대의 '회의 녹음 시작' 버튼으로 녹음을 시작하세요
nl: Klik op «Vergaderopname starten» in de knoppenbalk om te beginnen
pl: Kliknij «Rozpocznij nagrywanie spotkania» na pasku narzędzi, aby rozpocząć
pt: Clique em «Iniciar gravação de reunião» na barra de ferramentas para começar
ru: Нажмите «Начать запись собрания» на панели инструментов, чтобы начать
sv: Klicka på «Starta mötesinspelning» i verktygsfältet för att börja
th: คลิก «เริ่มการบันทึกการประชุม» ในแถบเครื่องมือเพื่อเริ่ม
tr: Başlamak için araç çubuğundaki «Toplantı kaydını başlat» düğmesine tıklayın
uk: Клацніть «Почати запис наради» на панелі інструментів, щоб почати
vi: Nhấp «Bắt đầu ghi âm cuộc họp» trên thanh công cụ để bắt đầu
zh_hant: 點擊工具列「開始會議錄音」按鈕啓動錄音

source: 点击工具栏「开始会议录音」按钮开始录音，支持麦克风和系统音频同时录制
ar: انقر «بدء تسجيل الاجتماع» في شريط الأدوات؛ يمكن تسجيل الميكروفون وصوت النظام معًا
de: Klicken Sie auf „Sitzungsaufnahme starten“ in der Symbolleiste; Mikrofon und Systemaudio können gleichzeitig aufgenommen werden
en: Click "Start Meeting Recording" in the toolbar to begin; microphone and system audio can be recorded together
es: Pulsa «Iniciar grabación de reunión» en la barra de herramientas; el micrófono y el audio del sistema pueden grabarse a la vez
fr: Cliquez sur « Démarrer l'enregistrement de réunion » dans la barre d'outils ; le micro et l'audio système peuvent être enregistrés ensemble
hi: टूलबार के «मीटिंग रिकॉर्डिंग शुरू करें» बटन पर क्लिक करें; माइक्रोफ़ोन और सिस्टम ऑडियो एक साथ रिकॉर्ड हो सकते हैं
id: Klik «Mulai rekaman rapat» di bilah alat; mikrofon dan audio sistem dapat direkam bersamaan
it: Fai clic su «Avvia registrazione riunione» nella barra strumenti; microfono e audio di sistema possono essere registrati insieme
ja: ツールバーの「会議録音を開始」ボタンで録音を開始。マイクとシステム音声の同時録音に対応
ko: 도구 막대의 '회의 녹음 시작' 버튼으로 녹음을 시작하세요. 마이크와 시스템 오디오 동시 녹음을 지원합니다
nl: Klik op «Vergaderopname starten» in de knoppenbalk; microfoon en systeemgeluid kunnen tegelijk worden opgenomen
pl: Kliknij «Rozpocznij nagrywanie spotkania» na pasku narzędzi; mikrofon i dźwięk systemowy mogą być nagrywane jednocześnie
pt: Clique em «Iniciar gravação de reunião» na barra de ferramentas; microfone e áudio do sistema podem ser gravados juntos
ru: Нажмите «Начать запись собрания» на панели инструментов; микрофон и системный звук можно записывать одновременно
sv: Klicka på «Starta mötesinspelning» i verktygsfältet; mikrofon och systemljud kan spelas in samtidigt
th: คลิก «เริ่มการบันทึกการประชุม» ในแถบเครื่องมือ ไมโครโฟนและเสียงระบบสามารถบันทึกพร้อมกันได้
tr: Araç çubuğundaki «Toplantı kaydını başlat» düğmesine tıklayın; mikrofon ve sistem sesi birlikte kaydedilebilir
uk: Клацніть «Почати запис наради» на панелі інструментів; мікрофон і системний звук можна записувати одночасно
vi: Nhấp «Bắt đầu ghi âm cuộc họp» trên thanh công cụ; có thể ghi đồng thời micro và âm thanh hệ thống
zh_hant: 點擊工具列「開始會議錄音」按鈕開始錄音，支持麥克風和系統音訊同時錄制

source: 点击工具栏「捕获」按钮或触发热键时使用的默认模式
ar: الوضع الافتراضي عند الضغط على زر «التقاط» في شريط الأدوات أو استخدام مفتاح الاختصار
de: Standardmodus beim Klicken auf „Erfassen“ in der Werkzeugleiste oder beim Auslösen des Tastenkürzels
en: The default mode used when you click the toolbar “Capture” button or trigger the hotkey
es: Modo predeterminado al pulsar «Capturar» en la barra de herramientas o al usar el atajo
fr: Mode par défaut utilisé lors d'un clic sur « Capturer » dans la barre d'outils ou du déclenchement du raccourci
hi: टूलबार के «कैप्चर» बटन या हॉटकी चलाने पर उपयोग होने वाला डिफ़ॉल्ट मोड
id: Mode default saat menekan tombol «Tangkap» di bilah alat atau memicu pintasan
it: Modalità predefinita quando si fa clic su «Acquisisci» nella barra strumenti o si usa la scorciatoia
ja: ツールバーの「キャプチャ」ボタンやホットキーを実行したときの既定モード
ko: 도구 막대 ‘캡처’ 버튼을 누르거나 단축키를 실행할 때 사용할 기본 모드
nl: Standaardmodus bij het klikken op «Vastleggen» in de werkbalk of bij de sneltoets
pl: Tryb domyślny używany po kliknięciu „Przechwyć” na pasku narzędzi lub użyciu skrótu
pt: Modo predefinido ao clicar em «Capturar» na barra de ferramentas ou ao usar o atalho
ru: Режим по умолчанию для кнопки «Захват» на панели инструментов и сочетания клавиш
sv: Standardläge när du klickar på «Fånga» i verktygsfältet eller använder kortkommandot
th: โหมดเริ่มต้นเมื่อกดปุ่ม «จับภาพ» ในแถบเครื่องมือหรือใช้ปุ่มลัด
tr: Araç çubuğundaki «Yakala» düğmesine veya kısayola basıldığında kullanılan varsayılan mod
uk: Режим за замовчуванням для кнопки «Захоплення» та комбінації клавіш
vi: Chế độ mặc định khi bấm nút «Chụp» trên thanh công cụ hoặc dùng phím tắt
zh_hant: 點擊工具列「擷取」按鈕或觸發熱鍵時使用的預設模式

source: 点击工具栏「笔记」新建快捷笔记，或点击「导入」添加音频和视频
ar: انقر «ملاحظة» في شريط الأدوات لإنشاء ملاحظة سريعة، أو «استيراد» لإضافة الصوت والفيديو.
de: Klicken Sie in der Symbolleiste auf „Notiz“ für eine Kurznotiz oder auf „Importieren“ für Audio und Video.
en: Click “Note” in the toolbar to create a quick note, or “Import” to add audio and video.
es: Pulsa «Nota» en la barra de herramientas para crear una nota rápida, o «Importar» para añadir audio y vídeo.
fr: Cliquez sur « Note » dans la barre d’outils pour créer une note rapide, ou sur « Importer » pour ajouter audio et vidéo.
hi: त्वरित नोट बनाने के लिए टूलबार में «नोट» पर क्लिक करें, या ऑडियो-वीडियो जोड़ने के लिए «आयात करें» पर।
id: Klik «Catatan» di bilah alat untuk membuat catatan cepat, atau «Impor» untuk menambahkan audio dan video.
it: Fai clic su «Nota» nella barra degli strumenti per una nota rapida, o su «Importa» per aggiungere audio e video.
ja: ツールバーの「ノート」で新しいクイックノートを作成、または「読み込む」で音声・動画を追加できます。
ko: 도구 막대의 ‘노트’로 빠른 노트를 만들거나 ‘가져오기’로 오디오와 동영상을 추가하세요.
nl: Klik op «Notitie» in de werkbalk voor een snelle notitie, of op «Importeren» om audio en video toe te voegen.
pl: Kliknij „Notatka” na pasku narzędzi, aby utworzyć szybką notatkę, lub „Importuj”, aby dodać audio i wideo.
pt: Clique em «Nota» na barra de ferramentas para criar uma nota rápida, ou «Importar» para adicionar áudio e vídeo.
ru: Нажмите «Заметка» на панели инструментов, чтобы создать быструю заметку, или «Импорт» — чтобы добавить аудио и видео.
sv: Klicka på «Anteckning» i verktygsfältet för en snabbanteckning, eller «Importera» för att lägga till ljud och video.
th: คลิก «โน้ต» ในแถบเครื่องมือเพื่อสร้างโน้ตด่วน หรือ «นำเข้า» เพื่อเพิ่มเสียงและวิดีโอ
tr: Hızlı not için araç çubuğundaki «Not» öğesine, ses ve video eklemek için «İçe Aktar» öğesine tıklayın.
uk: Натисніть «Нотатка» на панелі інструментів, щоб створити швидку нотатку, або «Імпорт», щоб додати аудіо та відео.
vi: Nhấp «Ghi chú» trên thanh công cụ để tạo ghi chú nhanh, hoặc «Nhập» để thêm âm thanh và video.
zh_hant: 點擊工具列「筆記」新增快捷筆記，或點擊「匯入」加入音訊與影片

source: 点击工具栏的录音按钮，或把 m4a、mp3、wav、mp4、mov 文件拖进窗口。
ar: انقر زر التسجيل في شريط الأدوات، أو اسحب ملفات m4a أو mp3 أو wav أو mp4 أو mov إلى النافذة.
de: Klicken Sie in der Symbolleiste auf die Aufnahmetaste oder ziehen Sie m4a-, mp3-, wav-, mp4- oder mov-Dateien ins Fenster.
en: Click the record button in the toolbar, or drag m4a, mp3, wav, mp4, or mov files into the window.
es: Haz clic en el botón de grabación de la barra de herramientas, o arrastra archivos m4a, mp3, wav, mp4 o mov a la ventana.
fr: Cliquez sur le bouton d'enregistrement dans la barre d'outils, ou faites glisser des fichiers m4a, mp3, wav, mp4 ou mov dans la fenêtre.
hi: टूलबार में रिकॉर्ड बटन पर क्लिक करें, या m4a, mp3, wav, mp4 या mov फ़ाइलें विंडो में खींचें।
id: Klik tombol rekam di bilah alat, atau seret berkas m4a, mp3, wav, mp4, atau mov ke jendela.
it: Fai clic sul pulsante di registrazione nella barra degli strumenti, oppure trascina nella finestra file m4a, mp3, wav, mp4 o mov.
ja: ツールバーの録音ボタンをクリックするか、m4a、mp3、wav、mp4、mov ファイルをウインドウにドラッグします。
ko: 도구 막대의 녹음 버튼을 클릭하거나 m4a, mp3, wav, mp4, mov 파일을 창으로 끌어다 놓으세요.
nl: Klik op de opnameknop in de werkbalk of sleep m4a-, mp3-, wav-, mp4- of mov-bestanden naar het venster.
pl: Kliknij przycisk nagrywania na pasku narzędzi lub przeciągnij do okna pliki m4a, mp3, wav, mp4 albo mov.
pt: Clique no botão de gravação da barra de ferramentas ou arraste ficheiros m4a, mp3, wav, mp4 ou mov para a janela.
ru: Нажмите кнопку записи на панели инструментов или перетащите в окно файлы m4a, mp3, wav, mp4 или mov.
sv: Klicka på inspelningsknappen i verktygsfältet eller dra in m4a-, mp3-, wav-, mp4- eller mov-filer i fönstret.
th: คลิกปุ่มบันทึกในแถบเครื่องมือ หรือลากไฟล์ m4a, mp3, wav, mp4 หรือ mov เข้ามาในหน้าต่าง
tr: Araç çubuğundaki kayıt düğmesine tıklayın veya m4a, mp3, wav, mp4 ya da mov dosyalarını pencereye sürükleyin.
uk: Натисніть кнопку запису на панелі інструментів або перетягніть у вікно файли m4a, mp3, wav, mp4 чи mov.
vi: Nhấp nút ghi âm trên thanh công cụ, hoặc kéo tệp m4a, mp3, wav, mp4 hay mov vào cửa sổ.
zh_hant: 點擊工具列的錄音按鈕，或把 m4a、mp3、wav、mp4、mov 檔案拖進視窗。

source: 点击立即开始 · Esc 取消
ar: انقر للبدء فورًا · Esc للإلغاء
de: Klicken zum sofortigen Start · Esc zum Abbrechen
en: Click to start now · Esc to cancel
es: Clic para empezar ya · Esc para cancelar
fr: Cliquez pour démarrer · Échap pour annuler
hi: शुरू करने के लिए क्लिक करें · Esc रद्द करें
id: Klik untuk mulai sekarang · Esc untuk membatalkan
it: Fai clic per iniziare subito · Esc per annullare
ja: クリックで即開始 · Esc でキャンセル
ko: 클릭하면 바로 시작 · Esc로 취소
nl: Klik om nu te starten · Esc om te annuleren
pl: Kliknij, aby rozpocząć · Esc anuluje
pt: Clique para começar já · Esc para cancelar
ru: Нажмите, чтобы начать · Esc — отмена
sv: Klicka för att börja nu · Esc för att avbryta
th: คลิกเพื่อเริ่มทันที · Esc เพื่อยกเลิก
tr: Hemen başlamak için tıklayın · İptal için Esc
uk: Натисніть, щоб почати · Esc — скасувати
vi: Nhấp để bắt đầu ngay · Esc để hủy
zh_hant: 點擊立即開始 · Esc 取消
